Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-innvilget-stoette-til-ung-fisker.html.tmx
Source language: nob
Languages: sme

source: PRM: Innvilget støtte til ung fisker
sme: PRD: Juolluda doarjaga nuorra guolásteaddjái

source: Sametingsrådet gir 266.000,- kroner i støtte til en ung fisker i Karlsøy kommune i Troms som ønsker å etablere seg med eget fartøy.
sme: Sámediggeráđđi addá 266.000 ruvnnu doarjaga Gálssa suohkana nuorra guolásteaddjái gii áiggošii bivdigoahtit iežas fatnasiin.

source: Sametingsrådet har innvilget støtte på totalt 266.000,- kroner til en ung fisker (22) i Karlsøy kommune som ønsker å etablere seg i fiskerinæringen med eget fartøy og som ønsker å fiske i åpen gruppe.
sme: Sámediggeráđđi lea juolludan oktiibuot 266.000 ruvnnu doarjaga nuorra guolásteaddjái (22) Gálssa suohkanis Romssas gii áiggošii álgit guolástusealáhussii iežas fatnasiin ja gii háliida bivdit rabas joavkkus.

source: Pengene fra Sametinget skal gå til kjøp av fartøy med redskaper og utstyr.
sme: Ruđaiguin maid Sámediggi lea juolludan áigu oastit fatnasa bivdosiiguin ja reaidduiguin.

source: - Det er viktig å bidra til at det bygges opp en aktiv kyst- og fjordflåte for å opprettholde fiskerivirksomheten i de samiske kyst- og fjordområdene.
sme: - Lea deaŧalaš leat mielde huksemin aktiiva riddo- ja vuotnafanasveaga vai guolásteapmi sámi riddo- ja vuotnaguovlluin bisuhuvvo.

source: Da må vi støtte opp under unge som ønsker å satse, sier sametingsråd Silje Karine Muotka.
sme: Danne fertet doarjut nuoraid geat dasa áiggošedje searaid bidjat, dadjá sámediggeráđi Silje Karine Muotka.

source: Sametinget ønsker å bidra til oppbygging av den nære kystflåten i de sjøsamiske bosettingsområdene, og prioriterer støtte til unge fiskere som gjør en førstegangsinvestering.
sme: Sámediggi áiggošii leat mielde huksemin lagas riddofanasveaga mearrasámi ássanguovlluin, ja vuoruha doarjaga nuorra guolásteddjiide geat leat vuosttaš geardde investeremin.

source: Fiskeripolitikken til Sametinget har et sterkt fokus på å ivareta og styrke den minste flåtens rettigheter til kyst- og fjordfiske.
sme: Sámedikki guolástuspolitihkas lea nana áigumuš gozihit ja nannet unnimus fatnasiid vuoigatvuođaid bivdit riddo- ja vuotnaguovlluin.

source: - Ved å gi økonomisk støtte til fiskere som investerer i fiskefartøy og som ønsker å etablere seg i næringen, håper vi å motivere og bidra til å styrke bosetting, verdiskaping og sysselsetting i samiske kyst- og fjordstrøk. Det er også viktig med tanke på rekruttering til fiskeriyrket, sier sametingsråd Muotka.
sme: - Go addit ekonomalaš doarjaga guolásteddjiide geat investerejit bivdofatnasiid ja áiggošedje álgit guolástusealáhussii, de doaivut ahte nagodit movttiidahttit ja leat mielde nannemin ássama, árvoháhkama ja barggolašvuođa sámi riddo- ja vuotnaguovlluin, dadjá sámediggeráđi Muotka.

source: Sametingsrådet innvilget torsdag 5. april 2018 støtte til enkeltmannsforetaket Anders Hansen i Karlsøy kommune (200.000,- kroner til båt og 66.000,- kroner til redskap/utstyr).
sme: Sámediggeráđđi juolludii duorastaga cuoŋománu 5. b. doarjaga Anders Hansen ovttaolbmofitnodahkii Gálssa suohkanis (200.000 ruvnnu fatnasii ja 66.000 ruvnnu bivdosiidda/ reaidduide).

source: Søknaden er godt innenfor prioriteringene i Sametingets budsjett for marine næringer i 2018.
sme: Ohcan lea bures Sámedikki bušeahttavuoruhemiid siskkobealde mariidna ealáhusaide 2018:s.

source: For mer informasjon, kontakt sametingsråd Silje Karine Muotka, telefon 984 87 576
sme: Jus háliidat eanet dieđuid, váldde oktavuođa sámediggeráđi Silje Karine Muotkain, tlf. 984 87 576
